export const apocalypseData = {
  type: "Нашествие обезьян",
  description: "Обезьяны захватили планету, человечество в заложниках",
  population: "В живых осталось 3 321 123 человек",
  period: "Необходимо прожить в бункере 1 год 3 месяца",
};

export const bunkerData = {
  description:
    "Надежное укрытие, оборудованное всем необходимым для длительного пребывания.",
  food: "Запасов еды хватит на 9 месяцев",
  structure:
    "В бункере имеется кухня и 2 комнаты с разделением на мужскую и женскую",
  additional: "Бункер снабжен 10 АК-74",
};
